#!/usr/bin/env python3
# -*- coding: utf-8 -*-
# (c) @AlbertEinsteinTG & @MRK_YT

class Translation(object):
    
    START_TEXT = """<b> ഹായ് {}!!</b>

<b>ഞാൻ <b><i><a href="https://t.me/cv_group1">🛡️HN FILM CORNER🛡️</a></i></b> എന്ന ഗ്രൂപ്പിൽ മൂവീസ് കൊടുക്കുന്ന ബോട്ട് ആണ് 
 
നോക്കണ്ടാ എന്നെ മറ്റു ഗ്രൂപ്പിൽ ഒന്നും ഉപയോഗിക്കാൻ കഴിയുകയില്ല</b>

ᴍᴀɪɴᴛᴀɪɴᴇᴅ ʙʏ <b><i><a href="https://t.me/Cv_groupAdmin2">Joel Bx</a></i></b>
"""    
    
    HELP_TEXT = """
<b>നോക്കണ്ടെടാ ഉണ്ണി ഇത് നീ ഉദ്ദേശിച്ചത് അല്ല 😹 !.</b>
            
<b><a href="https://t.me/cv_group1">𝙲𝙸𝙽𝙴𝙼𝙰 𝚅𝙸𝙻𝙻𝙰</a></b>
"""
    
    ABOUT_TEXT = """
എന്നെക്കുറിച്ചു ഒന്നും പറയാൻ ഇല്ലടാ!!... 

"""
